[
    {
        "type": "bioproject",
        "identifier": "PRJNA3",
        "organism": "Borreliella burgdorferi B31",
        "title": "Causes Lyme disease",
        "description": "<P>\n<I><B>Borrelia burgdorferi</I> strain B31</B>. This is the type strain (ATCC 35210) for this organism and was derived by limited dilutional cloning from the original Lyme-disease tick isolate derived by A. Barbour.",
        "data type": "Genome sequencing",
        "organization": "TIGR",
        "publication": [
            {
                "id": "14731275",
                "Title": "Cross-species hybridization of a Borrelia burgdorferi DNA array reveals infection- and culture-associated genes of the unsequenced genome of the relapsing fever agent Borrelia hermsii."
            },
            {
                "id": "9403685",
                "Title": "Genomic sequence of a Lyme disease spirochaete, Borrelia burgdorferi."
            },
            {
                "id": "10672174",
                "Title": "A bacterial genome in flux: the twelve linear and nine circular extrachromosomal DNAs in an infectious isolate of the Lyme disease spirochete Borrelia burgdorferi."
            }
        ],
        "properties": null,
        "dbXrefs": [
            "SAMN02603966",
            "SAMN11044051",
            "SAMN11044052",
            "SAMN11044053",
            "SAMN11044054",
            "SAMN11044055",
            "SAMN11044056",
            "SAMN11044057",
            "SAMN11044058",
            "SAMN11044059",
            "SAMN11044060",
            "SAMN11044061",
            "SAMN11044062",
            "SAMN11044063",
            "SAMN11044064",
            "SAMN11044065",
            "SAMN11044066",
            "SAMN11044067",
            "SAMN11044068",
            "SAMN11044069",
            "SAMN11044070",
            "SAMN19513661"
        ],
        "distribution": null,
        "Download": null,
        "status": "public",
        "visibility": null,
        "dateCreated": "2003-02-23",
        "dateModified": "",
        "datePublished": "2001-01-09T00:00:00Z"
    },
    {
        "type": "bioproject",
        "identifier": "PRJNA4",
        "organism": "Treponema denticola ATCC 35405",
        "title": "Causes periodontal disease, gum inflamation",
        "description": "<P><I><B>Treponema denticola</I> ATCC 35405</B>. <I>Treponema denticola</I> ATCC 35405 was isolated from a human periodontal pocket and is the type strain of this organism.",
        "data type": "Genome sequencing",
        "organization": "TIGR",
        "publication": [
            {
                "id": "15064399",
                "Title": "Comparison of the genome of the oral pathogen Treponema denticola with other spirochete genomes."
            }
        ],
        "properties": null,
        "dbXrefs": [
            "SAMN19513662",
            "SAMN02603967"
        ],
        "distribution": null,
        "Download": null,
        "status": "public",
        "visibility": null,
        "dateCreated": "2003-02-25",
        "dateModified": "",
        "datePublished": "2004-02-03T00:00:00Z"
    },
    {
        "type": "bioproject",
        "identifier": "PRJNA5",
        "organism": "Treponema pallidum subsp. pallidum str. Nichols",
        "title": "Causative agent of syphilis",
        "description": "<P><I><B>Treponema pallidum</I> subsp. <I>pallidum</I></B>. This organism is the causative agent of endemic and venereal syphilis. This sexual transmitted disease was first discovered in Europe at the end of the fifteenth century, however, the causative agent was not identified until 1905. At one time syphilis was the third most commonly reported communicable disease in the USA. Syphilis is characterized by multiple clinical stages and long periods of latent, asymptomatic infection. Although effective therapies have been available since the introduction of penicillin, syphilis remains a global health problem.\n<P><I><B>Treponema pallidum</I> subsp. <I>pallidum</I> strain Nichols</B>. This strain was originally isolated in 1912 from a neurosyphilitic patient and is virulent.\n",
        "data type": "Genome sequencing",
        "organization": "TIGR",
        "publication": [
            {
                "id": "9665876",
                "Title": "Complete genome sequence of Treponema pallidum, the syphilis spirochete."
            }
        ],
        "properties": null,
        "dbXrefs": [
            "SAMN19513663",
            "SAMN02604348"
        ],
        "distribution": null,
        "Download": null,
        "status": "public",
        "visibility": null,
        "dateCreated": "2003-02-25",
        "dateModified": "",
        "datePublished": "2001-01-09T00:00:00Z"
    },
    {
        "type": "bioproject",
        "identifier": "PRJNA7",
        "organism": "Campylobacter fetus subsp. venerealis str. Azul-94",
        "title": "Causes infertility, infectious abortions, septicemia, meningitis",
        "description": "<P>\n<B><I>Campylobacter fetus</I> subsp. <I>venerealis</I> str. Azul-94</B>. Field isolate obtained from an aborted Bos taurus (cow) fetus (Year: 1994, Place: Tandil, Argentina).\n",
        "data type": "Genome sequencing and assembly",
        "organization": "IIB-UNSAM",
        "publication": [
            {
                "id": "19422718",
                "Title": "Genomic analysis of Campylobacter fetus subspecies: identification of candidate virulence determinants and diagnostic assay targets."
            }
        ],
        "properties": null,
        "dbXrefs": [
            "SAMN02471365",
            "SAMN19513665"
        ],
        "distribution": null,
        "Download": null,
        "status": "public",
        "visibility": null,
        "dateCreated": "2003-03-20",
        "dateModified": "",
        "datePublished": "2009-04-22T00:00:00Z"
    },
    {
        "type": "bioproject",
        "identifier": "PRJNA8",
        "organism": "Campylobacter jejuni subsp. jejuni NCTC 11168 = ATCC 700819",
        "title": "Leading cause of food poisoning (altered virulence strain)",
        "description": "<P> \n<B><I> Campylobacter jejuni</I> strain NCTC11168</B>. This strain (originally 5636/77) was isolated from a diarrheic patient in 1977 and minimally passaged. This strain displays aberrant virulence phenotypes in animal models and tissue culture. Contains many homopolymeric tracts in the genome which result in hypervariable sequences in many genes having to do with cell surface structures. These sequences result in hypervarible antigenic diversity and immune evasion. Overall, the genome contains very few repetitive DNA sequences and very few coding regions arranged in operons. Pathogenicity factors include cytolethal-distending toxin, hemolysin-like toxins, and a type II secretion system.",
        "data type": "Genome sequencing",
        "organization": "Sanger Institute",
        "publication": [
            {
                "id": "10688204",
                "Title": "The genome sequence of the food-borne pathogen Campylobacter jejuni reveals hypervariable sequences."
            },
            {
                "id": "17565669",
                "Title": "Re-annotation and re-analysis of the Campylobacter jejuni NCTC11168 genome sequence."
            }
        ],
        "properties": null,
        "dbXrefs": [
            "SAMEA1705929",
            "SAMN19513666"
        ],
        "distribution": null,
        "Download": null,
        "status": "public",
        "visibility": null,
        "dateCreated": "2003-02-25",
        "dateModified": "",
        "datePublished": "2003-05-06T00:00:00Z"
    },
    {
        "type": "bioproject",
        "identifier": "PRJNA9",
        "organism": "Francisella tularensis subsp. tularensis SCHU S4",
        "title": "Aquatic bacterium that cause tularemia",
        "description": "<P>\n<B><I>Francisella tularensis</I> subsp. <I>tularensis</I> strain Schu S4</B>. This subspecies is virulent in humans, and the strain is a clinical isolate that is also virulent in an animal model. Originally isolated from a human case of tularemia in 1951. Genome analysis indicates the presence of a large number of pseudogenes, many that disrupt important metabolic pathways, which is the reason for the exacting nutritional requirements of this organism. There is a duplicated pathogenicity island that has also been detected in strain LVS and mutations in the <i>iglA</i>, <i>iglC</i>, or <i>pdpD</i> genes affect the ability of the pathogen to survive in macrophages. The genome also contains genes for type IV pili production and capsular polysaccharide genes similar to those of Bacillus anthracis as well as numerous ABC transporters. There are a large number of insertion sequences including a mariner element, which is a transposon typically found in eukaryotes and is the first instance of this element to be found in a microbe, which may have acquired it during transit through one of the insect vectors.\n",
        "data type": "Genome sequencing",
        "organization": "Swedish Defence Research Agency",
        "publication": [
            {
                "id": "11576297",
                "Title": "Preliminary analysis and annotation of the partial genome sequence of Francisella tularensis strain Schu 4."
            },
            {
                "id": "15640799",
                "Title": "The complete genome sequence of Francisella tularensis, the causative agent of tularemia."
            }
        ],
        "properties": null,
        "dbXrefs": [
            "SAMEA3138185",
            "SAMN19513667"
        ],
        "distribution": null,
        "Download": null,
        "status": "public",
        "visibility": null,
        "dateCreated": "2003-03-20",
        "dateModified": "",
        "datePublished": "2004-12-14T00:00:00Z"
    },
    {
        "type": "bioproject",
        "identifier": "PRJNA12",
        "organism": "Pseudomonas fluorescens Pf0-1",
        "title": "Microorganism of putrefaction",
        "description": "<P> <B><I>Pseudomonas fluorescens</I> strain Pf0-1</B>. This strain was isolated from agricultural loam (sand, clay, and organic matter) soil in 1988 by Compeau <I>et al</I>. and is well adapted to soil environments.",
        "data type": "Genome sequencing",
        "organization": "DOE Joint Genome Institute",
        "publication": [
            {
                "id": "19432983",
                "Title": "Genomic and genetic analyses of diversity and plant interactions of Pseudomonas fluorescens."
            }
        ],
        "properties": null,
        "dbXrefs": [
            "SAMN19513670",
            "SAMN02598267"
        ],
        "distribution": null,
        "Download": null,
        "status": "public",
        "visibility": null,
        "dateCreated": "2003-02-25",
        "dateModified": "",
        "datePublished": "2005-10-07T00:00:00Z"
    },
    {
        "type": "bioproject",
        "identifier": "PRJNA13",
        "organism": "Ralstonia solanacearum GMI1000",
        "title": "Soil-born pathogen that naturally infects plant roots",
        "description": "<p>\n<B><I>Ralstonia solanacearum</I> strain GMI1000</B>. This strain is a race 1 strain isolated from the tomato plant and is also pathogenic on <I>Arabidopsis thaliana</I>. It specifically invades the plant xylem. \n<P>\nPathogenicity factors include an extracellular polysaccharide that protects the bacterium and a type III secretion system (the <I>hrp</I> system) that is encoded on the megaplasmid and delivers effector molecules such as avirulence (Avr) proteins into the host cell. There is a type II secretion system for export of degradative enzymes such as plant cell wall hydrolases. This organism expresses a large number of outer membrane proteins including several that are related to hemagglutinins, as well as numerous fimbriae, including a type IV pilus for attachment and twitching motility. The two chromosomes contains many copies of insertion elements.\n",
        "data type": "Genome sequencing",
        "organization": "Genoscope",
        "publication": [
            {
                "id": "11823852",
                "Title": "Genome sequence of the plant pathogen Ralstonia solanacearum."
            }
        ],
        "properties": null,
        "dbXrefs": [
            "SAMN07142317",
            "SAMN19513671",
            "SAMEA3138192"
        ],
        "distribution": null,
        "Download": null,
        "status": "public",
        "visibility": null,
        "dateCreated": "2003-02-25",
        "dateModified": "",
        "datePublished": "2003-05-06T00:00:00Z"
    },
    {
        "type": "bioproject",
        "identifier": "PRJNA15",
        "organism": "Xanthomonas campestris pv. campestris str. 8004",
        "title": "Causes black rot and citrus canker",
        "description": "<p>\n<B><I>Xanthomonas campestris</I> pv. <i>campestris</i> strain 8004</B>. This strain is a derivative of strain NCPBB No. 1145. The original was isolated from an inflected cauliflower in Sussex, United Kingdom, in 1958. Strain 8004 is a spontaneous rifampicin resistant strain and has been used extensively in many studies.\n",
        "data type": "Genome sequencing",
        "organization": "Chinese National HGC, Shanghai",
        "publication": [
            {
                "id": "15899963",
                "Title": "Comparative and functional genomic analyses of the pathogenicity of phytopathogen Xanthomonas campestris pv. campestris."
            }
        ],
        "properties": null,
        "dbXrefs": [
            "SAMN19513673",
            "SAMN02603125"
        ],
        "distribution": null,
        "Download": null,
        "status": "public",
        "visibility": null,
        "dateCreated": "2003-03-20",
        "dateModified": "",
        "datePublished": "2005-05-25T00:00:00Z"
    },
    {
        "type": "bioproject",
        "identifier": "PRJNA16",
        "organism": "Azotobacter vinelandii DJ strain:DJ",
        "title": "Nitrogen-fixing bacterium",
        "description": "<P><B><I>Azotobacter vinelandii</B></I>. This organism will provide information on the proteins involved in nitrogen fixation and the production of PHB and alginate.",
        "data type": "Genome sequencing",
        "organization": "DOE Joint Genome Institute",
        "publication": [
            {
                "id": "19429624",
                "Title": "Genome sequence of Azotobacter vinelandii, an obligate aerobe specialized to support diverse anaerobic metabolic processes."
            }
        ],
        "properties": null,
        "dbXrefs": [
            "SAMN02604349",
            "SAMN19513674"
        ],
        "distribution": null,
        "Download": null,
        "status": "public",
        "visibility": null,
        "dateCreated": "2003-02-25",
        "dateModified": "",
        "datePublished": "2009-04-14T00:00:00Z"
    },
    {
        "type": "bioproject",
        "identifier": "PRJNA17",
        "organism": "Bradyrhizobium diazoefficiens USDA 110",
        "title": "Nitrogen-fixing plant symbiont",
        "description": "\n<P>\n<B><I>Bradyrhizobium japonicum</I> strain USDA110</B>. This strain was isolated from Glycine hispida in 1959 in Florida, USA, and has been widely studied because of its superior symbiotic nitrogen fixation with soybeans as compared to other strains. This strain contains a 681 Kb symbiosis island that contains genes for nitrogen fixation and root nodule formation. The chromosome also contains genes resembling those of type III and IV secretion systems.\n<P>\nThe original strain designation of USDA110 was 3I1b110, which was gradually changed to USDA110 in the early 1960's with the development of serology and the recognition that 17 different serogroups could be distinguished. USDA110 is the serotype strain for the \"110\" serogroup. The type strain of the species is Bradyrhizobium japonicum USDA 6 which was isolated from soybean in Japan. USDA acquired this culture from the University of Tokyo in 1929.  This culture has a different serogroup affinity to USDA 110 and is in fact the serotype strain of the 6 serogroup.",
        "data type": "Genome sequencing",
        "organization": "Kazusa",
        "publication": [
            {
                "id": "12597275",
                "Title": "Complete genomic sequence of nitrogen-fixing symbiotic bacterium Bradyrhizobium japonicum USDA110."
            },
            {
                "id": "12597279",
                "Title": "Complete genomic sequence of nitrogen-fixing symbiotic bacterium Bradyrhizobium japonicum USDA110 (supplement)."
            }
        ],
        "properties": null,
        "dbXrefs": [
            "SAMD00061083",
            "SAMN19513675"
        ],
        "distribution": null,
        "Download": null,
        "status": "public",
        "visibility": null,
        "dateCreated": "2003-03-14",
        "dateModified": "",
        "datePublished": "2004-05-11T00:00:00Z"
    },
    {
        "type": "bioproject",
        "identifier": "PRJNA18",
        "organism": "Mesorhizobium japonicum MAFF 303099",
        "title": "Symbiotic nitrogen-fixing bacteria",
        "description": "\n<P>\n<B><I>Mesorhizobium loti</I> strain MAFF303099</B>. This strain contains 2 plasmids as well as a symbiotic island that is 610 Kb on the chromosome that is significantly divergent as compared to the symbiotic island of <I>Mesorhizobium loti</I> strain ICMP3153 but does contain root nodule formation and nitrogen-fixation genes. The symbiosis island contains genes similar to those for type III and IV secretion systems. Both plasmids pMLa and pMLb contain genes similar to type IV secretion genes. \n",
        "data type": "Genome sequencing",
        "organization": "Kazusa",
        "publication": [
            {
                "id": "11214968",
                "Title": "Complete genome structure of the nitrogen-fixing symbiotic bacterium Mesorhizobium loti."
            },
            {
                "id": "11214974",
                "Title": "Complete genome structure of the nitrogen-fixing symbiotic bacterium Mesorhizobium loti (supplement)."
            }
        ],
        "properties": null,
        "dbXrefs": [
            "SAMN19513676",
            "SAMD00061086"
        ],
        "distribution": null,
        "Download": null,
        "status": "public",
        "visibility": null,
        "dateCreated": "2003-02-25",
        "dateModified": "",
        "datePublished": "2004-05-11T00:00:00Z"
    }
]